[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-contextual-typography",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-kindle-plugin",
  "obsidian-admonition",
  "obsidian-minimal-settings",
  "obsidian-kanban",
  "highlightr-plugin",
  "obsidian-icon-folder"
]